export const news = [
    {
        id: 1,
        title: 'Встреча клуба "Терапевтические сказки"',
        content: `<div>
                <p>
                    Приглашаем на четвертую встречу клуба "Терапевтические сказки". Эта встреча
                    для тех, кто хочет научиться не волноваться понапрасну, найти новых друзей и
                    провести время в приятной компании.
                </p>
                <p>
                    21 ноября в 17:55 ждем вас в Малом зале нашей школы с кружкой чая (возьмите
                    что-нибудь к чаепитию с собой).
                </p>
                <p>
                    Встречу проведёт Кирпичёва Мария Витальевна. ВАЖНО: Возраст слушателей:
                    11-13 лет
                </p>
                <p>
                    Для участия нужно записаться в гугл-форме
                    <a href="https://forms.gle/pSTPtFJUAMgJ9ttV9">ссылка</a>
                </p>
                <p>КОЛИЧЕСТВО МЕСТ СИЛЬНО ОГРАНИЧЕНО. УСПЕВАЙТЕ!</p>
            </div>`,
        tag: 'default'
    },
    {
        id: 2,
        title: 'Уважаемые учащиеся, родители и педагоги!',
        content: `<div>
                <p>
                    Осенние каникулы для ВСЕХ пройдут в школе с 30 октября по 6 ноября
                    включительно.
                </p>
                <p>Ждем всех на занятия 7-го ноября (вторник).</p>
            </div>`,
        tag: 'warning'
    }
];
